[
  "pexels-banner",
  "terminal",
  "obsidian-excalidraw-plugin",
  "simple-plugin",
  "sdra-wiki-plugin",
  "share-note",
  "obsidian-git",
  "open-in-terminal",
  "export-to-html",
  "microblog-publish-plugin",
  "webpage-html-export",
  "obsidian-kanban",
  "surfing",
  "calendar",
  "dataview",
  "obsidian-icon-folder"
]