[
  "pexels-banner",
  "terminal",
  "simple-plugin",
  "sdra-wiki-plugin",
  "share-note",
  "obsidian-git",
  "open-in-terminal",
  "export-to-html",
  "microblog-publish-plugin",
  "webpage-html-export",
  "surfing",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "digitalgarden",
  "obsidian-pandoc",
  "multi-properties"
]